{
      "lang": "En",
      "hereTitle": "Smart Farming for a Sustainable Future with Data and AI",
      "hereText": "Whether you're managing crops, seeking personalized farming advice, or looking for the best deals on fertilizers and agrochemicals, <span className='text-[#1AA95B] font-bold'>Growz</span> is here to help you with everything.",
      "ourNew": "Our News",
      "techTitle": "Growz: Technologies that Work for You and Nature",
      "techText": "Your partner on the path to sustainable farming.",
      "techText1": "A modern solution for small farmers that helps increase yield and income using smart technologies and data.",
      "fermerTitle": "Text",
      "fermerText1": "A product catalog (fertilizers, agrochemicals, etc.) with options tailored to the development phase of crops.",
      "fermerText2": "Direct access to suppliers with current offers, prices, and geographic distribution.",
      "fermerText3": "Personal account for suppliers to manage products and offers.",
      "growzCardTitle1": "AI Diagnosis and Crop Protection",
      "growzCardText1": "Growz uses artificial intelligence to accurately diagnose pests and plant diseases. The platform analyzes data, offers sustainable solutions, and provides recommendations for effective crop protection at every growth stage.",
      "growzCardTitle2": "Algorithms for Every Growth Stage",
      "growzCardText2": "Growz provides farmers with smart algorithms that suggest optimal agronomic actions at each stage of crop growth. Accurate recommendations help efficiently utilize resources, improve yields, and maintain soil health.",
      "growzCardTitle3": "Fertilizer and Agrochemical Catalog Tailored to Growth Phase",
      "growzCardText3": "The Growz catalog offers a wide range of fertilizers and agrochemicals with the ability to select products perfectly suited to the current growth phase of your crops. This ensures precise and efficient resource application to boost yields.",
      "growzCardTitle4": "Access to Suppliers with Current Offers",
      "growzCardText4": "Growz provides direct access to suppliers offering current deals, prices, and geographic distribution information. This enables farmers to quickly find the best conditions for purchasing fertilizers, agrochemicals, and other agricultural materials.",
      "marketText1": "Algorithms help farmers with agronomic actions at every growth stage of the crop.",
      "marketText2": "AI-based consultations for pest and disease identification, along with recommendations for their management.",
      "marketText3": "Access to personalized consultations based on data analysis, with the ability to upload photos and add fields for analysis.",
      "agroTitle1": "Growth Potential",
      "agroTitle2": "Of the Agro-Tech Market",
      "agroText1": "Small farms are the future of global agriculture.",
      "agroText2": "Their support is our path to stability, efficiency, and sustainability.",
      "chartTitle1": "Agrochemical Market Analysis",
      "chartText1": "The global agrochemical market was valued at $288 billion in 2024 and is expected to grow at a compound annual growth rate (CAGR) of 5.4% from 2024 to 2030.",
      "chartText2": "This is driven by the growing demand for fertilizers and plant protection products worldwide.",
      "chartTitle2": "Importance of Small Farms in Global Agriculture",
      "chartText3": "Micro and small farms produce 80% of the world's food by value.",
      "chartText4": "They contribute to sustainable economic development, strengthen local markets, create jobs, and support biodiversity.",
      "formTitle": "Contact a Manager:",
      "workTime": "Working Hours:",
      "name": "Your Full Name",
      "number": "Your Phone Number",
      "email": "Your Email",
      "send": "Send",
      "address": "Address",
      "set": "Our Social Media"
}