{
  "lang": "Ру",
    "hereTitle":" Интеллектуальное фермерство для устойчивого будущего на основе   данных и ИИ",
    "hereText":"Независимо от того, управляете ли вы урожаем, ищете индивидуальные советы по ведению сельского хозяйства или ищете лучшие предложения по удобрениям и агрохимикатам, <span className='text-[#1AA95B] font-bold'>Growz</span>  здесь поможет вам во всем",
    "ourNew":"Наши новости",
    "techTitle":"Growz: технологии, которые работают  на вас и природу",
    "techText":"Ваш партнер  на пути к устойчивому фермерству",
    "techText1":"Современное решение для малых фермеров, которое помогает увеличить урожайность и доходы с использованием умных технологий и данных.",
    "fermerTitle":"text",
    "fermerText1":"Каталог товаров (удобрения, агрохимикаты и пр.) с возможностью выбора продукции, соответствующей фазе развития культур.",
    "fermerText2":" Прямой доступ к поставщикам с актуальными предложениями, ценами и географическим распределением.",
    "fermerText3":"  Личный кабинет для поставщиков для управления товарами и предложениями",
    "growzCardTitle1":"ИИ-диагностика и защита урожая",
    "growzCardText1":"Growz использует искусственный интеллект для точной диагностики вредителей и заболеваний растений. Платформа анализирует данные, предлагает устойчивые решения и предоставляет рекомендации для эффективной защиты вашего урожая на каждом этапе выращивания",
    "growzCardTitle2":"Алгоритмы для всех этапов выращивания",
    "growzCardText2":"Growz предоставляет фермерам умные алгоритмы, которые подсказывают оптимальные агротехнические действия на каждом этапе роста урожая. Точные рекомендации помогают эффективно использовать ресурсы, повышать урожайность и сохранять здоровье почвы.",
    "growzCardTitle3":"Каталог удобрений и агрохимии с подбором под фазу роста",
    "growzCardText3":"Каталог Growz предлагает широкий выбор удобрений и агрохимикатов с возможностью подбора продукции, идеально подходящей для текущей фазы роста ваших культур. Это обеспечивает точное и эффективное применение ресурсов для повышения урожайности.",
    "growzCardTitle4":"Доступ к поставщикам с актуальными предложениями",
    "growzCardText4":"Growz предоставляет прямой доступ к поставщикам, предлагающим актуальные предложения, цены и информацию о географическом распределении товаров. Это позволяет фермерам быстро находить лучшие условия для закупок удобрений, агрохимикатов и других сельскохозяйственных материалов.",
    "marketText1":"Алгоритмы, помогут фермерам с агротехническими действиями  на каждом этапе роста урожая.",
    "marketText2":"Консультации на базе ИИ для идентификации вредителей и заболеваний, а также рекомендации по их устранению.",
    "marketText3":"Доступ к персонализированным консультациям, основанным на анализе данных, с возможностью загрузки фотографий и добавления полей для анализа.",
    "agroTitle1":"Потенциал роста",
    "agroTitle2":"Agro-tech рынка",
    "agroText1":"Малые фермы — это будущее мирового сельского хозяйства",
    "agroText2":"Их поддержка — наш путь к стабильности, эффективности и устойчивости",
    "chartTitle1":"Анализ рынка агрохимикатов",
    "chartText1":"Глобальный рынок агрохимикатов был оценен в 288 миллиардов долларов США в 2024 году и, как ожидается, будет расти со среднегодовым темпом роста (CAGR) в 5,4% в период с 2024 по 2030 год.",
    "chartText2":"Это обусловлено растущим спросом на удобрения и средства защиты растений по всему миру.",
    "chartTitle2":"Важность малых фермерских хозяйств в глобальном сельском хозяйстве",
    "chartText3":"Микро- и малые фермерские хозяйства производят 80% мировых продуктов питания в стоимостном выражении. ",
    "chartText4":"Они способствуют устойчивому развитию экономики, укрепляя локальные рынки, создавая рабочие места и поддерживая биоразнообразие.",
    "formTitle":"Связаться с менеджером:",
    "workTime":"Время работы:",
    "name":"Ваше ФИО",
    "number":"Ваш номер телефона",
    "email":"Ваш e-mail",
    "send":"Отправить",
    "address":"Адрес",
    "set":"Наши соц.сети"
}  